<%@ page language="java" contentType="text/html; charset=UTF-8"
   pageEncoding="UTF-8"%>
<div class="agreement_content"><p class="title">개인정보 수집 및 이용 동의</p><div class="text_area">
<script>
function openLegal(){
    if(window.ofm){
        window.ofm.openUrl(window.location.origin + '/legal/viewthirdparty');
    }else{
        var popup = window.open('/legal/viewthirdparty', '__popup_thirdparty');
    }
}
</script>
<div class="new_terms privacy">
    <section class="term_section">
        <h1>(주)온오프믹스 개인정보처리방침</h1>
        <p>(주)온오프믹스(www.onoffmix.com 이하 "회사"라 함)는 회원님의 개인정보 보호를 위해 지켜야할 모든 관련법규를 준수하며 회원님의 개인정보가 보호받을 수 있도록 최선을 다하고 있습니다. 회사는 개인정보처리방침의 공개를 통하여 회원 여러분의 개인정보가 어떠한 목적과 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지를 알려드립니다.회원 여러분은 언제든지 이 처리방침을 열람하여 확인하실 수 있으며, 개인정보처리방침은 법령 및 정부지침의 변경과 보다 나은 서비스 제공을 위해서 그 내용이 변경될 수 있습니다</p>

        <dl class="term_index">
            <dt>[목차]</dt>
            <dd><a href="#xcb79cfd2legal-privacy-0">제1조 개인정보 수집에 대한 동의</a></dd>
            <dd><a href="#xcb79cfd2legal-privacy-1">제2조 개인정보의 처리목적</a></dd>
            <dd><a href="#xcb79cfd2legal-privacy-2">제3조 개인정보의 처리 및 보유기간</a></dd>
            <dd><a href="#xcb79cfd2legal-privacy-3">제4조 개인정보의 열람, 갱신, 수정 또는 삭제</a></dd>
            <dd><a href="#xcb79cfd2legal-privacy-4">제5조 개인정보의 동의철회 및 파기</a></dd>
            <dd><a href="#xcb79cfd2legal-privacy-5">제6조 개인정보의 제3자 제공 및 위탁에 관한 사항</a></dd>
            <dd><a href="#xcb79cfd2legal-privacy-6">제7조 회원의 권리와 그 행사방법</a></dd>
            <dd><a href="#xcb79cfd2legal-privacy-7">제8조 아동의 개인정보보호</a></dd>
            <dd><a href="#xcb79cfd2legal-privacy-8">제9조 회원의 의무</a></dd>
            <dd><a href="#xcb79cfd2legal-privacy-9">제10조 링크사이트</a></dd>
            <dd><a href="#xcb79cfd2legal-privacy-10">제11조 개인정보 자동수집 장치(쿠키 등)의 설치, 운영 및 그 거부에 관한 사항</a></dd>
            <dd><a href="#xcb79cfd2legal-privacy-11">제12조 개인정보의 기술적/관리적 보호 대책</a></dd>
            <dd><a href="#xcb79cfd2legal-privacy-12">제13조 개인정보보호책임자 안내</a></dd>
            <dd><a href="#xcb79cfd2legal-privacy-13">제14조 개인정보처리방침의 개정과 그 공지</a></dd>
        </dl>

        <div class="content">
            <h2 id="xcb79cfd2legal-privacy-0">제 1 조 개인정보 수집에 대한 동의</h2>
            <p>회사는 회원님의 개인정보를 처리해야할 경우 필요최소한의 정보만 수집하며, 처리 내용을 이해하기 쉽도록 안내하고 동의를 구하겠습니다. 회사는 회원님의 명시적인 동의나 별도 법률에 의해 필요할 경우에만 개인정보를 처리합니다.</p>
        </div>

        <div class="content">
            <h2 id="xcb79cfd2legal-privacy-1">제 2조 개인정보의 처리목적</h2>
            <p>(1) 전체회원</p>
            <div style="overflow-x: auto;width: 100%">
                <table style="width: 1280px">
                    <thead>
                        <tr><th style="width: 10%" colspan="3">구분</th>
                        <th style="width: 5%">필수여부</th>
                        <th>이용목적</th>
                        <th style="width: 30%">수집항목</th>
                        <th style="width: 8%">보유기간</th>
                    </tr></thead>
                    <tbody>
                        <tr>
                            <td rowspan="14" style="width: 5%">이용자</td>
                            <td rowspan="3" colspan="2" style="width: 12%">공통</td>
                            <td>필수</td>
                            <td>회원가입 및 이용자 식별, 회원관리, 서비스 이용 및 민원상담/신고 등 원활한 의사소통 경로 확보, 불량 회원의 부정이용 방지와 비인가 사용 방지</td>
                            <td>이메일, 이름, 휴대전화번호, 서비스 이용기록(방문일시, IP, 불량 이용 기록, 쿠키 등)</td>
                            <td>90일</td>
                        </tr>
                        <tr>
                            <td>선택</td>
                            <td>맞춤형 상품추천 등 마케팅활용 및 광고성 정보전달</td>
                            <td>SMS 수신여부, 이메일 수신여부</td>
                            <td rowspan="2">동의 철회 혹은 회원 탈퇴시 까지</td>
                        </tr>
                        <tr>
                            <td>선택</td>
                            <td>서비스 판매 정보제공 홍보 가입권유활동 (할인쿠폰, 특가상품정보, 판촉광고 포함) 안내 등의 고지를 위한 목적</td>
                            <td>연락처, SMS수신여부, 이메일, 이메일수신여부, DM수신 여부, 유선안내(TM)수신여부, 성명, 생년월일, 성별, 우편번호, CI, 설문결과</td>
                        </tr>
                        <tr>
                            <td rowspan="2" colspan="2">일반 회원</td>
                            <td>필수</td>
                            <td>회원가입 및 이용자 식별, 회원관리, 서비스 이용 및 민원상담/신고 등 원활한 의사소통 경로 확보</td>
                            <td>이름, 아이디, 비밀번호, 휴대전화번호, 이메일주소</td>
                            <td>회원 탈퇴시 까지</td>
                        </tr>
                        <tr>
                            <td>선택</td>
                            <td>맞춤형 상품추천 등 마케팅활용 및 광고성 정보전달</td>
                            <td>주소, 생년월일, 일반전화, SMS/이메일 수신여부</td>
                            <td>동의 철회 혹은 회원 탈퇴시 까지</td>
                        </tr>
                        <tr>
                            <td rowspan="9">간편회원</td>
                            <td rowspan="2">공통</td>
                            <td>필수</td>
                            <td rowspan="9">간편로그인 연결을 통한 서비스 내 고객 식별, 회원관리 및 서비스 제공</td>
                            <td>회원식별정보</td>
                            <td>회원 탈퇴시 까지</td>
                        </tr>
                        <tr>
                            <td>선택</td>
                            <td>SMS 수신여부, 이메일 수신여부</td>
                            <td rowspan="2">동의 철회 혹은 회원 탈퇴시 까지</td>
                        </tr>
                        <tr>
                            <td>네이버</td>
                            <td>선택</td>
                            <td>이름, 이메일, 별명, 프로필사진, 성별, 생일, 연령대</td>
                        </tr>
                        <tr>
                            <td rowspan="2">카카오</td>
                            <td>필수</td>
                            <td>프로필 정보(프로필, 닉네임, 성명), 카카오계정(이메일, 전화번호)</td>
                            <td>회원 탈퇴시 까지</td>
                        </tr>
                        <tr>
                            <td>선택</td>
                            <td>주소, 생년월일, 일반전화, 카카오톡 수신여부</td>
                            <td>동의 철회 혹은 회원 탈퇴시 까지</td>
                        </tr>
                        <tr>
                            <td>구글</td>
                            <td>필수</td>
                            <td>이메일, 프로필(이름)</td>
                            <td rowspan="4">회원 탈퇴시 까지</td>
                        </tr>
                        <tr>
                            <td>트위터</td>
                            <td>필수</td>
                            <td>이메일, 프로필(이름)</td>
                        </tr>
                        <tr>
                            <td>페이스북</td>
                            <td>필수</td>
                            <td>이메일, 이름, 휴대전화번호</td>
                        </tr>
                        <tr>
                            <td>애플</td>
                            <td>필수</td>
                            <td>이메일</td>
                        </tr>
                        <tr>
                            <td rowspan="9">결제</td>
                            <td rowspan="2" colspan="2">무통장 입금(가상계좌)</td>
                            <td>필수</td>
                            <td rowspan="2">현금영수증 발급 처리</td>
                            <td>입금자 이름, 은행명</td>
                            <td rowspan="9">5년</td>
                        </tr>
                        <tr>
                            <td>선택</td>
                            <td>현금영수증 발급정보 (휴대전화번호, 현금영수증발행번호)</td>
                        </tr>
                        <tr>
                            <td colspan="2">카드결제, 에스크로 서비스(실시간 계좌이체), 가상계좌</td>
                            <td>필수</td>
                            <td rowspan="6">상품 주문/결제 서비스</td>
                            <td>주문자 정보(성명, 주소, 이메일주소, 휴대전화번호, 주문번호, 가상계좌번호)</td>
                        </tr>
                        <tr>
                            <td rowspan="2" colspan="2">휴대폰 결제</td>
                            <td>필수</td>
                            <td>주문자 정보(통신사, 아이디, 휴대전화번호, 생년월일, 성별, IP, 주문번호)</td>
                        </tr>
                        <tr>
                            <td>선택</td>
                            <td>이메일주소</td>
                        </tr>
                        <tr>
                            <td colspan="2">네이버페이 간편결제</td>
                            <td>필수</td>
                            <td>주문번호, 승인번호, 배송지주소</td>
                        </tr>
                        <tr>
                            <td colspan="2">카카오페이</td>
                            <td>필수</td>
                            <td>아이디, 주문번호</td>
                        </tr>
                        <tr>
                            <td colspan="2">페이코 간편결제</td>
                            <td>필수</td>
                            <td>주문자 정보(주문자명, 이메일주소, 주소, 휴대전화번호, 주문번호)</td>
                        </tr>
                        <tr>
                            <td colspan="2">환불</td>
                            <td>필수</td>
                            <td>주문상품의 환불처리</td>
                            <td>환불 계좌정보(입금자명, 은행명, 계좌번호)</td>
                        </tr>
                    </tbody>
                </table>
            </div>
            <br>
            <p>(2) 모임참여자</p>

            <div style="overflow-x: auto;width: 100%">
                <table style="width: 870px">
                    <thead>
                        <tr><th style="width: 10%">필수여부</th>
                        <th>이용목적</th>
                        <th>수집항목</th>
                        <th style="width: 10%">보유기간</th>
                    </tr></thead>
                    <tbody>
                    <tr>
                        <td>필수</td>
                        <td>주문상품의 결제/물품 배송 및 상담처리 서비스</td>
                        <td>주문자 정보
                            (이름, 휴대전화번호, 주소, 이메일)
                            수취자 정보
                            (이름, 휴대전화번호, 주소)
                        </td>
                        <td>5년</td>
                    </tr>
                    </tbody>
                </table>
            </div>

            <br>
            <p>(3) 개설자 회원</p>
            <div style="overflow-x: auto;width: 100%">
                <table style="width: 870px">
                    <thead>
                        <tr><th colspan="2" style="width: 10%">구분</th>
                        <th style="width: 9%">필수여부</th>
                        <th>이용목적</th>
                        <th>수집항목</th>
                        <th style="width: 9%">보유기간</th>
                    </tr></thead>
                    <tbody>
                        <tr>
                            <td colspan="2">공통</td>
                            <td>필수</td>
                            <td>가입의사 확인 및 개설자 회원 서비스 제공,
                                계약이행에 대한 연락 및 안내 등의 고지를 위한 목적</td>
                            <td>이름, 이메일, 전화번호, 휴대전화번호</td>
                            <td>회원 탈퇴시 까지</td>
                        </tr>
                        <tr>
                            <td rowspan="2">회원</td>
                            <td>개인</td>
                            <td>필수</td>
                            <td rowspan="2">대금결제서비스 제공 및 세무처리</td>
                            <td>은행계좌번호, 입금(예금)자명, 은행명, 휴대전화번호, 주민등록번호</td>
                            <td>회원 탈퇴시 까지</td>
                        </tr>
                        <tr>
                            <td>법인</td>
                            <td>필수</td>
                            <td>담당자 이름, 담당자 E-MAIL, 담당자 휴대전화, 회사명, 회사주소, 회사전화번호, 회사 FAX</td>
                            <td>회원 탈퇴시 까지</td>
                        </tr>
                    </tbody>
                </table>
            </div>
            <br>
            <p>(4) 플레이 상품구매자</p>
            <div style="overflow-x: auto;width: 100%">
                <table style="width: 870px">
                    <thead>
                        <tr><th style="width: 10%">필수여부</th>
                        <th>이용목적</th>
                        <th>수집항목</th>
                        <th style="width: 10%">보유기간</th>
                    </tr></thead>
                    <tbody>
                        <tr>
                            <td>필수</td>
                            <td>주문상품의 결제/티켓, 물품 배송 및 상담처리</td>
                            <td>주문자 정보
                                (이름, 휴대전화번호, 주소, 이메일)
                                수취자 정보
                                (이름, 휴대전화번호, 주소)
                            </td>
                            <td>5년</td>
                        </tr>
                    </tbody>
                </table>
            </div>
            <br>
            <p>(5) 광고 및 부가상품 문의</p>
            <div style="overflow-x: auto;width: 100%">
                <table style="width: 870px">
                    <thead>
                        <tr><th style="width: 9%">필수여부</th>
                        <th>이용목적</th>
                        <th>수집항목</th>
                        <th>보유기간</th>
                    </tr></thead>
                    <tbody>
                        <tr>
                            <td>선택</td>
                            <td>회사 광고 및 파트너 센터
                                서비스 제공</td>
                            <td>이름, 연락처, 이메일</td>
                            <td>서비스 제공 기간 또는 관련법령 상 보유기간</td>
                        </tr>
                    </tbody>
                </table>
            </div>
        </div>

        <div class="content">
            <h2 id="xcb79cfd2legal-privacy-2">제 3 조 개인정보의 보유 및 이용기간</h2>
            <p>회사는 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보보유·이용기간 내에서 개인정보를 처리·보유합니다.<br>
                각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.<br>
                가. 계약 또는 청약철회 등에 관한 기록: 5년<br>
                나. 대금결제 및 재화 등의 공급에 관한 기록: 5년<br>
                다. 소비자의 불만 또는 분쟁처리에 관한 기록: 3년<br>
                라. 표시, 광고에 관한 기록: 6개월<br>
                마. 사이트 접속에 관한 기록: 3개월<br>
                바. 특정 금융거래정보 기록: 5년<br>
                사. 부정이용 방지를 위한 기록: 7일 <br>
                아. 상법 등 관련법령에 따라 보존할 필요성이 있는 경우: 10년<br>
            </p>
        </div>

        <div class="content">
            <h2 id="xcb79cfd2legal-privacy-3">제 4 조 개인정보의 열람, 갱신, 수정 또는 삭제</h2>
            <p>회원님의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다.</p>
            <br>
            <ol>
                <li>
                    회원님께서는 언제든지 등록되어 있는 회원님의 개인정보를 열람하거나 수정하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는 회사 홈페이지 로그인 후 "마이페이지&gt;회원정보수정"항목을 클릭하여 직접 열람 또는 정정하거나, 개인정보 보호책임자 및 고객서비스담당부서에 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.
                </li>
                <li>
                    회원님께서 직접 권리행사를 하실 수 없는 경우에는 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있으며, 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
                </li>
                <li>
                    회원님께서 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인 정보를 이용 또는 제공하지 않습니다.
                </li>
                <li>
                    잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정하도록 조치하겠습니다.
                </li>
            </ol>
        </div>

        <div class="content">
            <h2 id="xcb79cfd2legal-privacy-4">제 5 조 개인정보의 동의철회 및 파기</h2>
            <ol>
                <li>
                    회원가입 등을 통한 개인정보의 수집, 이용, 제공에 대하여 회원은 가입 시 동의한 내용에 대해서 언제든지 철회할 수 있습니다.
                </li>
                <li>
                    동의 철회는 당사의 사이트에 로그인 후, “마이페이지&gt;회원탈퇴”에서 언제든지 철회할 수 있으며, 개인정보 민원담당자에게 서면, 전화, 이메일 등으로 연락하시면 신속하게 개인정보의 삭제 등 필요한 조치를 합니다. 단, 회원ID에 대해서는 서비스 이용의 혼선 방지, 법령에서 규정하는 회원거래정보의 보존기간 동안의 보관의무의 이행, 기타 안정적인 서비스 제공을 위하여 필요한 정보이므로, 탈퇴후 동일 ID로의 재가입은 허용되지 않습니다.
                </li>
                <li>
                    회원님이 자발적으로 회원탈퇴한 후 회원 재가입, 임의해지 등을 반복적으로 행하여 회사가 제공하는 할인쿠폰, 이벤트 혜택 등으로 경제적 이익을 취하거나 이 과정에서 명의를 무단으로 사용하는 등 편법과 불법 행위를 하는 회원을 차단하고자 회사는 회원님의 일부 개인정보를 탈퇴 후 7일이 지난 후 파기 합니다.
                </li>
                <li>
                    이미 제공된 회원정보를 철회 하는 데는 일정 시간이 소요되며 소요되는 시간 동안 마케팅에 활용되지 않도록 하겠습니다. 회사는 회원님의 소중한 정보를 보호하기 위하여 신속하게 처리되도록 최선의 노력을 다하겠습니다.
                </li>
                <li>
                    회원님이 1년이상 접속하지 않으실경우 회원님의 정보는 휴면처리되며 별도DB에 분리보관됩니다. 단, 회원님이 별도로 휴면 기간을 지정하셨을경우 해당 기간까지 휴면처리되지 않습니다. ※ 별도 보관된 정보는 회원님이 재접속을 통해 휴면을 해제할때까지 사용되지 않습니다.
                </li>


            </ol>
        </div>

        <div class="content">
            <h2 id="xcb79cfd2legal-privacy-5">제 6조 개인정보의 제3자 제공 및 위탁에 관한 사항</h2>
            <p>회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다. 현재 회사의 개인정보 위탁처리 기관 및 위탁업무 내용은 다음과 같습니다.</p>

            <ol>
                <li>
                   회사는 회원님의 동의가 있거나 법률의 규정에 의한 경우를 제외하고는 어떠한 경우에도 회원님의 개인정보를 이용하거나 타인 또는 타기업, 기관에 제공하지 않습니다.
                </li>
                <li>
                    회사는 모임 참여 시 개설자, 상품 구매 시 상품공급자에게 개인정보를 제공할 수 있습니다. (개인정보의 제 3자 제공)

                    <div style="overflow-x: auto;width: 100%">
                        <table style="width: 870px">
                            <thead>
                                <tr><th style="width: 9%">제공받는자</th>
                                <th>제공목적</th>
                                <th>제공항목</th>
                                <th>제공사의 보유이용기간</th>
                            </tr></thead>
                            <tbody>
                                <tr>
                                    <td>모임 개설자</td>
                                    <td>모임 참여 및 안내</td>
                                    <td>성명, 전화번호, 이메일, 그 외 기타항목 <br>('개설자'가 요청하는 추가정보)</td>
                                    <td>모임종료후 3개월후 파기</td>
                                </tr>
                                <tr>
                                    <td>상품 공급자</td>
                                    <td>상품 발송, 입장 및 안내</td>
                                    <td>성명, 전화번호, 이메일, 그 외 기타항목 <br>(공급자가 요청하는 추가정보)</td>
                                    <td>상품 배송 또는 사용 확인 후 3개월 후 파기</td>
                                </tr>
                            </tbody>
                        </table>
                    </div>
                </li>
                <li>
                    회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다. 현재 회사의 개인정보 위탁처리 기관 및 위탁업무 내용은 다음과 같습니다.

                    <button type="button" onclick="openLegal()" style="cursor: pointer; background: none !important;font-weight: bold; color: #4195f5; text-decoration: underline; border: 0 none">개인정보 제3자 제공 현황 보기</button>
                </li>
                <li>
                    회사는 회원님의 개인정보를 해당약관에 고지한 범위 내에서 사용하며, 회원님의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 제3자에게 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br>
                    A.  이용자들이 제3자 제공에 동의한 경우<br>
                    B.  법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br>

                </li>
                <li>
                    회사가 제공하는 서비스를 통하여 주문 및 결제가 이루어진 경우 상담 등 거래 당사자간 원활한 의사소통과 배송 및 모임 등 거래이행을 위하여 관련된 정보를 필요한 범위 내에서 거래 당사자에게 제공합니다.
                </li>
            </ol>


        </div>

        <div class="content">
            <h2 id="xcb79cfd2legal-privacy-6">제 7 조 회원의 권리와 그 행사방법</h2>
            <ol>
                <li>
                    회원님은 언제든지 등록되어 있는 본인의 개인정보를 조회하거나 수정할 수 있으며 회원 탈퇴 절차를 통하여 개인정보 이용에 대한 동의 등을 철회할 수 있습니다.
                </li>
                <li>
                    개인정보의 조회/수정을 위해서는 사이트의 <a href="/account/main" target="_blank">[마이페이지]</a> 내의 [회원정보수정] 항목에서 확인 가능하며, 가입 해지(동의철회)는 <a href="/account/main" target="_blank">[마이페이지]</a> 상단 메뉴 '탈퇴하기'를 통하여 탈퇴하실 수 있습니다. 이 외에도 회사의 개인정보 보호책임자에게 서면, 전화 또는 이메일로 연락하여 다음 각 호의 개인정보 보호 관련 권리를 행사 할 수 있습니다.
                    <ol>
                        <li>개인정보 열람 요구</li>
                        <li>오류 등이 있을 경우 정정 요구</li>
                        <li>삭제의 요구</li>
                        <li>처리정지 요구</li>
                    </ol>
                </li>
                <li>
                    회원님이 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 회사는 회원님의 요청에 의해 해지 또는 삭제된 개인정보는 제2조에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
                </li>
            </ol>
        </div>

        <div class="content">
            <h2 id="xcb79cfd2legal-privacy-7">제 8 조 아동의 개인정보보호</h2>
            <ol>
                <li>만 14세 미만의 아동의 개인정보를 보호하기 위하여 회원가입은 만14세 이상에만 허용하여 아동의 개인정보를 수집하지 않습니다.</li>
            </ol>
        </div>

        <div class="content">
            <h2 id="xcb79cfd2legal-privacy-8">제 9 조 회원의 의무</h2>
            <ol>
                <li>
                    회원님은 자신의 개인정보를 보호할 의무가 있으며, 회사의 책임 없는 사유로 발생한 문제에 대하여 회사는 일체의 책임을 지지 않습니다.
                </li>
                <li>
                    회원님의 개인정보를 최신의 상태로 정확하게 입력하시기 바랍니다. 회원님의 부정확한 정보입력으로 발생하는 문제의 책임은 회원님 자신에게 있으며, 타인의 주민등록번호 등 개인정보를 도용하여 서비스 이용 시 회원자격 상실과 함께 주민등록법에 의거하여 처벌될 수 있습니다.
                </li>
                <li>
                    회원님은 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 아이디, 비밀번호를 포함한 회원님의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오.
                </li>
                <li>
                    회원님은 『정보통신망이용촉진및정보보호등에관한법률』, 개인정보보호법, 주민등록법 등 기타 개인정보에 관한 법률을 준수하여야 합니다.
                </li>
            </ol>
        </div>

        <div class="content">
            <h2 id="xcb79cfd2legal-privacy-9">제 10 조 링크사이트</h2>
            <p>회사는 회원님께 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 회사는 외부웹사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없습니다. 회사가 포함하고 있는 링크를 통하여 타 웹사이트의 페이지로 옮겨갈 경우 해당 웹사이트의 개인정보처리방침은 회사와 무관하므로 새로 방문한 웹사이트의 정책을 검토해보시기 바랍니다.</p>
        </div>

        <div class="content">
            <h2 id="xcb79cfd2legal-privacy-10">제 11 조 개인정보 자동수집 장치(쿠키 등)의 설치, 운영 및 그 거부에 관한 사항</h2>
            <ol>
                <li>
                    회사는 회원님께 보다 적절하고 유용한 서비스를 제공하기 위하여 회원님의 정보를 수시로 저장하고 불러오는 ‘쿠키(cookie)’를 사용합니다. 쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 회원님의 컴퓨터로 전송하는 아주 작은 텍스트 파일로서 회원님의 컴퓨터 하드디스크에 저장됩니다. 회원님께서는 쿠키의 사용여부에 대하여 선택하실 수 있습니다. 단, 쿠키를 사용하지 않아 생기는 서비스 사용의 문제 및 제한은 회사가 책임 지지 않습니다.
                </li>
                <li>쿠키 설정 거부 방법<br>
                    - 회원님은 사용하시는 웹 브라우저의 옵션을 설정함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 단, 쿠키의 저장을 거부할 경우 로그인이 필요한 일부 서비스의 이용에 제한이 생길 수 있음을 양지하시기 바랍니다.
                </li>
            </ol>
        </div>

        <div class="content">
            <h2 id="xcb79cfd2legal-privacy-11">제 12 조 개인정보의 기술적/관리적 보호 대책</h2>
            <p>회사는 회원님의 개인정보를 보호하기 위하여 다음과 같은 보호 대책을 시행하고 있습니다.</p>
            <ol>
                <li>비밀번호의 암호화<br>
                    회원님의 비밀번호는 암호화되어 저장 및 관리되고 있습니다. 비밀번호는 오직 회원 본인만이 알 수 있으며 개인정보를 확인 및 변경할 경우에도 비밀번호를 알고 있는 본인에 의해서만 가능합니다. 따라서 회원님의 비밀번호가 타인에게 알려지지 않도록 각별히 주의하시기 바랍니다.
                </li>
                <li>
                    해킹 및 컴퓨터 바이러스 등에 대비<br>
                    회사는 해킹이나 컴퓨터 바이러스에 의하여 회원님들의 개인정보가 유출되거나 훼손되는 것을 막기 위하여 필요한 보안조치를 이용하고 있으며, 더욱 향상된 보안조치를 확보할 수 있도록 가능한 모든 기술적 방법을 구비하기 위하여 노력하고 있습니다.
                </li>
                <li>
                    개인정보 처리자의 제한 및 교육<br>
                    회사는 개인정보를 처리하는 직원을 최소한으로 제한하고 있으며, 관련 직원들에 대한 교육을 수시로 실시하여 본 방침의 이행 및 준수여부를 확인하고 있습니다.
                </li>
            </ol>
        </div>

        <div class="content">
            <h2 id="xcb79cfd2legal-privacy-12">제 13 조 개인정보보호책임자 안내</h2>
            <ol>
                <li>
                    회사는 회원님께서 양질의 정보를 안전하게 이용하실 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 회원님께 고지한 사항들에 반하는 사고가 발생할 시에 회사가 모든 책임을 집니다. 그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손에 관해서는 책임이 없습니다. 회원님의 개인정보를 처리하는 책임자는 다음과 같으며 개인정보 관련 문의사항에 신속하고 성실하게 답변해드리고 있습니다.<br>
                    [개인정보보호책임자]<br>
                    -   성명 : 김승백<br>
                    -   소속/직책 : CIO<br>
                    -   메일 : business@onoffmix.com<br>
                    -   전화번호: 070-5031-2810<br>

                </li>
                <li>
                    회사는 회원님의 의견을 소중하게 생각하며, 회원님은 의문사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다.
                </li>
                <li>
                    회사는 회원님과의 원활환 의사소통을 위해 고객서비스담당 부서를 운영하고 있으며 연락처는 다음과 같습니다.<br>
                    [고객서비스담당 부서: 운영팀]<br>
                    -   전화번호: 02-6080-5579<br>
                    -   이메일: webmaster@onoffmix.com
                </li>
                <li>
                    전화상담은 평일 09:30 ~ 17:30까지 가능합니다.
                </li>
                <li>
                    이메일이나 팩스 및 우편을 이용한 상담은 접수 후 24시간 내에 성실하게 답변 드리겠습니다. 다만, 근무시간 이후 또는 주말 및 공휴일에는 익일 처리하는 것을 원칙으로 합니다.
                </li>
                <li>
                    기타 개인정보에 관한 상담이 필요한 경우에는 개인정보침해신고센터, 개인정보분쟁조정위원회, 대검찰청 사이버수사과, 경찰청 사이버안전국 등으로 문의하실 수 있습니다.<br>

                    * 개인정보침해신고센터<br>
                    - 전화 : (국번없이) 118<br>
                    - URL : <a href="https://privacy.kisa.or.kr" target="_blank">https://privacy.kisa.or.kr</a>
                    <br><br>
                    * 개인정보분쟁조정위원회<br>
                    - 전화 : 1833-6972<br>
                    - URL : <a href="https://www.kopico.go.kr" target="_blank">https://www.kopico.go.kr</a>
                    <br><br>
                    * 경찰청 사이버안전국<br>
                    - 전화 : (국번없이) 182<br>
                    - URL : <a href="https://cyberbureau.police.go.kr" target="_blank">https://cyberbureau.police.go.kr</a>
                    <br><br>
                    * 대검찰청 사이버수사과<br>
                    - 전화 : (국번없이) 1301<br>
                    - URL : <a href="http://www.spo.go.kr" target="_blank">http://www.spo.go.kr</a>
                </li>
            </ol>
        </div>

        <div class="content">
            <h2 id="xcb79cfd2legal-privacy-13">제 14 조 개인정보처리방침의 개정과 그 공지</h2>
            <p>본 방침은 2023년 05월 02일 부터 시행됩니다. 현 개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 공지사항을 통해 고지할 것이며, 다만, 개인정보의 수집 및 활용, 제3자 제공 등과 같이 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 고지합니다. 또한 개인정보 처리방침에 버전번호 및 변경공고일자 및 그 시행일자 등을 부여하여 개정여부를 쉽게 알 수 있도록 하고 있습니다.</p>
        </div>
    </section>
</div>
</div></div>
	
